// 七爷资源站 2023/7/5  https://github.com/qiye20288
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "幸福漫天，睡在梦中",
        "温柔双手，牵心牵情",
        "走过四季，每一处风景",
        "走过地球，每一次公转自转",
        "最美的情话，最真心的话",
        "就是你陪我度过的每一天",
        "爱你。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-05-20T05:20:00",
    // 双方的名字
    names: ["七爷", "小可爱"]
}
